import React from 'react'
import "../about/Cotertabout.css"
import logo from '../../img/logo.png'
import Cardaot from './Cardabout'
function Cotertabout() {
    return (
        <div className="container">
            <section className="content-con">
                <div className="content-l">
                    <img src={ logo } alt=""/>
                </div>
                <div className="content-r">
                    <h2>เกี่ยวกับเรา</h2>
                    <p>
                    สถาบันรับรองและตรวจสอบวัตถุมงคลประเทศไทย เกิดจากการรวมตัวของผู้เชี่ยวชาญด้านพระเครื่อง พระบูชาแถวหน้าของเมืองไทย โดยมีวัตถุประสงค์ต้องการให้พระเครื่อง พระบูชาไทย เป็นที่ยอมรับของประเทศไทยและต่างประเทศ พร้อมทั้งให้การตรวจสอบพระเครื่องเป็นไปตามมาตรฐานสากลมากยิ่งขึ้น โดยการตรวจสอบพระเครื่องยึดถือตามหลักมาตรฐานสากลที่เป็นที่ยอมรับและสามารถพิสูจน์ได้จริง ซึ่งทางสถาบันฯรับตรวจสอบ การันตีวัตถุมงคล ประเมินราคาวัตถุมงคล และนอกจากนั้นวัตถุมงคลที่ผ่านการการันตีราคาจากทางสถาบันฯ ทางสถาบันฯยินดีรับเช่าทุกองค์
                    </p>
                </div>
            </section>
            <section className="content-con">
                <div className="content-r">
                    <h2>ทำไมต้องเลือกเรา</h2>
                    <p>
                    สถาบันรับรองและตรวจสอบวัตถุมงคลประเทศไทย ก่อตั้งโดยคณะกรรมการผู้ทรงคุณวุฒิและมีประสบการณ์ในวงการพระเครื่องมากกว่า 30 ปี ซึ่งเป็นที่ยอมรับและรู้จักในวงการพระเครื่องเป็นอย่างดี และทำให้มั่นใจได้ว่าใบรับรองจากทางสถาบัน ACI ได้ผ่านการตรวจสอบ สถาบันรับรองและตรวจสอบวัตถุมงคลประเทศไทย ก่อตั้งโดยคณะกรรมการผู้ทรงคุณวุฒิและมีประสบการณ์ในวงการพระเครื่องมากกว่า 30 ปี ซึ่งเป็นที่ยอมรับและรู้จักในวงการพระเครื่องเป็นอย่างดี และทำให้มั่นใจได้ว่าใบรับรองจากทางสถาบัน ACI ได้ผ่านการตรวจสอบ
                    </p>
                </div>
            </section>
           <Cardaot />
        </div>
    )
}

export default Cotertabout